{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "6766555046350538FFEDFB9636D3B6BB"
		},
		{
			"Source":
			{
				"Text": "※提子后请放入棋盒盖"
			},
			"Translation":
			{
				"Text": "※提子后请放入棋盒盖"
			},
			"Key": "D37860EC4E20488904A0ACA9E3CD3657"
		},
		{
			"Source":
			{
				"Text": "※提子后请放入棋盒盖"
			},
			"Translation":
			{
				"Text": "※提子后请放入棋盒盖"
			},
			"Key": "2F7004E84F66E1FE9DB868AF15908B2A"
		},
		{
			"Source":
			{
				"Text": "※请不要捶桌子"
			},
			"Translation":
			{
				"Text": "※请不要捶桌子"
			},
			"Key": "CFB932F64A9CF2919289F19CFF9D5183"
		},
		{
			"Source":
			{
				"Text": "中文"
			},
			"Translation":
			{
				"Text": "中文"
			},
			"Key": "B38BAC97445A4865B77FFDAB94A3A8D4"
		},
		{
			"Source":
			{
				"Text": "什么围棋？？"
			},
			"Translation":
			{
				"Text": "什么围棋？？"
			},
			"Key": "E33CD6BA4B4AC2A28BD1F1B7D49DBAEE"
		},
		{
			"Source":
			{
				"Text": "失败"
			},
			"Translation":
			{
				"Text": "失败"
			},
			"Key": "77B6249A4951FEDEE5EEEE8659EDC254"
		},
		{
			"Source":
			{
				"Text": "对手未将棋子放入棋盒盖中"
			},
			"Translation":
			{
				"Text": "对手未将棋子放入棋盒盖中"
			},
			"Key": "5E74A2204F4F8B8E559FAA9650B995E4"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "8EC783EA4EAAD5C10C04A79E1B974422"
		},
		{
			"Source":
			{
				"Text": "本局提子1颗"
			},
			"Translation":
			{
				"Text": "本局提子1颗"
			},
			"Key": "4E7C8E17484B99925B2E6D80A52C66FE"
		},
		{
			"Source":
			{
				"Text": "本局提子1颗"
			},
			"Translation":
			{
				"Text": "本局提子1颗"
			},
			"Key": "70A09FEA4CFD161936BD5AB2820B85B0"
		},
		{
			"Source":
			{
				"Text": "本局提子{score}颗"
			},
			"Translation":
			{
				"Text": "本局提子{score}颗"
			},
			"Key": "3C27E7704C9C91C583BB36A543FC41AE"
		},
		{
			"Source":
			{
				"Text": "本局提子{score}颗"
			},
			"Translation":
			{
				"Text": "本局提子{score}颗"
			},
			"Key": "123C7E63430DAF1657D05F9B6DE105A1"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "AF043C924F19212B29CD609DB7BC3956"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "7CC2DA554A76DA8BEB06C1844307FD5E"
		},
		{
			"Source":
			{
				"Text": "胜利"
			},
			"Translation":
			{
				"Text": "胜利"
			},
			"Key": "6475B2684C656AA1806AB2A304271B43"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "语言"
			},
			"Key": "7A36D7E4402630858C5D619537EB1BDB"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "42DE4DBE4194E239D888E49ACBF82310"
		},
		{
			"Source":
			{
				"Text": "选手未将棋子放入棋盒盖中"
			},
			"Translation":
			{
				"Text": "选手未将棋子放入棋盒盖中"
			},
			"Key": "9F1CF22B4653F4C55B73D987368708F9"
		},
		{
			"Source":
			{
				"Text": "重赛"
			},
			"Translation":
			{
				"Text": "重赛"
			},
			"Key": "B90607F84571EF0A87FC9EB6619DC90B"
		},
		{
			"Source":
			{
				"Text": "重赛"
			},
			"Translation":
			{
				"Text": "重赛"
			},
			"Key": "A824BE654640B913530F4BB42ADBD1BE"
		}
	]
}